Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

# %@: %lld document%@ with this privilege designation
source: %1$@: %2$lld document%3$@ with this privilege designation
de: %1$@: %2$lld Dokument%3$@ mit dieser Privilegierungskennzeichnung
es: %1$@: %2$lld documento%3$@ con esta designación de privilegio
fr: %1$@ : %2$lld document%3$@ avec cette désignation de privilège
hi: %1$@: इस विशेषाधिकार पदनाम वाले %2$lld दस्तावेज़%3$@
it: %1$@: %2$lld documento%3$@ con questa designazione di privilegio
ja: %1$@: この秘匿特権指定の書類 %2$lld 件%3$@
ko: %1$@: 이 특권 지정이 있는 문서 %2$lld개%3$@
pt_br: %1$@: %2$lld documento%3$@ com esta designação de privilégio
zh_hans: %1$@：带有此特权标记的文档 %2$lld 份%3$@
zh_hant: %1$@：帶有此特權標示的文件 %2$lld 份%3$@

source: %1$@: %2$lld messages. %3$@: %4$lld messages. %5$lld match — %6$lld by Message-ID, %7$lld by subject, sender and minute.
de: %1$@: %2$lld Nachrichten. %3$@: %4$lld Nachrichten. %5$lld Übereinstimmungen — %6$lld nach Message-ID, %7$lld nach Betreff, Absender und Minute.
es: %1$@: %2$lld mensajes. %3$@: %4$lld mensajes. %5$lld coinciden — %6$lld por Message-ID, %7$lld por asunto, remitente y minuto.
fr: %1$@ : %2$lld messages. %3$@ : %4$lld messages. %5$lld correspondances — %6$lld par Message-ID, %7$lld par sujet, expéditeur et minute.
hi: %1$@: %2$lld संदेश। %3$@: %4$lld संदेश। %5$lld मेल — %6$lld Message-ID से, %7$lld विषय, प्रेषक और मिनट से।
it: %1$@: %2$lld messaggi. %3$@: %4$lld messaggi. %5$lld corrispondenze — %6$lld per Message-ID, %7$lld per oggetto, mittente e minuto.
ja: %1$@: %2$lld 件のメッセージ。%3$@: %4$lld 件のメッセージ。%5$lld 件が一致 — Message-ID で %6$lld 件、件名・送信者・分で %7$lld 件。
ko: %1$@: 메시지 %2$lld개. %3$@: 메시지 %4$lld개. %5$lld개 일치 — Message-ID로 %6$lld개, 제목·발신자·분 단위로 %7$lld개.
pt_br: %1$@: %2$lld mensagens. %3$@: %4$lld mensagens. %5$lld correspondem — %6$lld por Message-ID, %7$lld por assunto, remetente e minuto.
zh_hans: %1$@：%2$lld 条消息。%3$@：%4$lld 条消息。%5$lld 条匹配——%6$lld 条按 Message-ID，%7$lld 条按主题、发件人和分钟。
zh_hant: %1$@：%2$lld 則訊息。%3$@：%4$lld 則訊息。%5$lld 則相符——%6$lld 則依 Message-ID，%7$lld 則依主旨、寄件者與分鐘。

# %@: %lld of %lld reviewed, %lld pending
source: %1$@: %2$lld of %3$lld reviewed, %4$lld pending
de: %1$@: %2$lld von %3$lld geprüft, %4$lld ausstehend
es: %1$@: %2$lld de %3$lld revisados, %4$lld pendientes
fr: %1$@ : %2$lld sur %3$lld examinés, %4$lld en attente
hi: %1$@: %3$lld में से %2$lld समीक्षित, %4$lld लंबित
it: %1$@: %2$lld di %3$lld revisionati, %4$lld in sospeso
ja: %1$@: %3$lld 件中 %2$lld 件を確認済み、%4$lld 件が保留
ko: %1$@: %3$lld개 중 %2$lld개 검토됨, %4$lld개 대기 중
pt_br: %1$@: %2$lld de %3$lld revisados, %4$lld pendentes
zh_hans: %1$@：已审阅 %2$lld / %3$lld，待处理 %4$lld
zh_hant: %1$@：已審閱 %2$lld / %3$lld，待處理 %4$lld

# %lld action%@
source: %1$lld action%2$@
de: %1$lld Aktion%2$@
es: %1$lld acción%2$@
hi: %1$lld क्रिया%2$@
it: %1$lld azione%2$@
ja: アクション %1$lld 件%2$@
ko: 동작 %1$lld개%2$@
pt_br: %1$lld ação%2$@
zh_hans: %1$lld 个操作%2$@
zh_hant: %1$lld 個動作%2$@

# %lld actions · %lld open
source: %1$lld actions · %2$lld open
de: %1$lld Aktionen · %2$lld offen
es: %1$lld acciones · %2$lld abiertas
fr: %1$lld actions · %2$lld ouvertes
hi: %1$lld क्रियाएँ · %2$lld खुली
it: %1$lld azioni · %2$lld aperte
ja: アクション %1$lld 件 · 未完了 %2$lld 件
ko: 동작 %1$lld개 · 미완료 %2$lld개
pt_br: %1$lld ações · %2$lld abertas
zh_hans: %1$lld 个操作 · %2$lld 个未完成
zh_hant: %1$lld 個動作 · %2$lld 個未完成

source: %lld affected email(s)
de: %lld betroffene E-Mail(s)
es: %lld correo(s) afectado(s)
fr: %lld e-mail(s) concerné(s)
hi: %lld प्रभावित ईमेल
it: %lld email interessate
ja: 影響を受けたメール %lld 件
ko: 영향받은 이메일 %lld개
pt_br: %lld e-mail(s) afetado(s)
zh_hans: %lld 封受影响的邮件
zh_hant: %lld 封受影響的郵件

source: %lld affected emails
de: %lld betroffene E-Mails
es: %lld correos afectados
fr: %lld e-mails concernés
hi: %lld प्रभावित ईमेल
it: %lld email interessate
ja: 影響を受けたメール %lld 件
ko: 영향받은 이메일 %lld개
pt_br: %lld e-mails afetados
zh_hans: %lld 封受影响的邮件
zh_hant: %lld 封受影響的郵件

# %lld anomal%@ detected
source: %1$lld anomal%2$@ detected
de: %1$lld Anomalie%2$@ erkannt
es: %1$lld anomalía%2$@ detectada(s)
fr: %1$lld anomalie%2$@ détectée(s)
hi: %1$lld विसंगति%2$@ मिली
it: %1$lld anomalia%2$@ rilevata/e
ja: 異常 %1$lld 件%2$@ を検出
ko: 이상 징후 %1$lld개%2$@ 감지됨
pt_br: %1$lld anomalia%2$@ detectada(s)
zh_hans: 检测到 %1$lld 个异常%2$@
zh_hant: 偵測到 %1$lld 個異常%2$@

# %lld attachment(s): %@
source: %1$lld attachment(s): %2$@
de: %1$lld Anhang/Anhänge: %2$@
es: %1$lld adjunto(s): %2$@
fr: %1$lld pièce(s) jointe(s) : %2$@
hi: %1$lld अनुलग्नक: %2$@
it: %1$lld allegato/i: %2$@
ja: 添付 %1$lld 件: %2$@
ko: 첨부 파일 %1$lld개: %2$@
pt_br: %1$lld anexo(s): %2$@
zh_hans: %1$lld 个附件：%2$@
zh_hant: %1$lld 個附件：%2$@

source: %lld attachments
de: %lld Anhänge
es: %lld adjuntos
fr: %lld pièces jointes
hi: %lld अनुलग्नक
it: %lld allegati
ja: 添付 %lld 件
ko: 첨부 파일 %lld개
pt_br: %lld anexos
zh_hans: %lld 个附件
zh_hant: %lld 個附件

# %lld attachments, %@ total
source: %1$lld attachments, %2$@ total
de: %1$lld Anhänge, %2$@ gesamt
es: %1$lld adjuntos, %2$@ en total
fr: %1$lld pièces jointes, %2$@ au total
hi: %1$lld अनुलग्नक, कुल %2$@
it: %1$lld allegati, %2$@ in totale
ja: 添付 %1$lld 件、合計 %2$@
ko: 첨부 파일 %1$lld개, 총 %2$@
pt_br: %1$lld anexos, %2$@ no total
zh_hans: %1$lld 个附件，共 %2$@
zh_hant: %1$lld 個附件，共 %2$@

# %lld attachments, %@ total size
source: %1$lld attachments, %2$@ total size
de: %1$lld Anhänge, %2$@ Gesamtgröße
es: %1$lld adjuntos, tamaño total %2$@
fr: %1$lld pièces jointes, taille totale %2$@
hi: %1$lld अनुलग्नक, कुल आकार %2$@
it: %1$lld allegati, dimensione totale %2$@
ja: 添付 %1$lld 件、合計サイズ %2$@
ko: 첨부 파일 %1$lld개, 총 크기 %2$@
pt_br: %1$lld anexos, tamanho total %2$@
zh_hans: %1$lld 个附件，总大小 %2$@
zh_hant: %1$lld 個附件，總大小 %2$@

# %lld audit trail %@
source: %1$lld audit trail %2$@
de: %1$lld Prüfprotokoll %2$@
es: %1$lld registro de auditoría %2$@
fr: %1$lld journal d'audit %2$@
hi: %1$lld ऑडिट ट्रेल %2$@
it: %1$lld registro di audit %2$@
ja: 監査証跡 %1$lld 件 %2$@
ko: 감사 추적 %1$lld개 %2$@
pt_br: %1$lld trilha de auditoria %2$@
zh_hans: %1$lld 条审计记录 %2$@
zh_hant: %1$lld 筆稽核記錄 %2$@

source: %lld awaiting verdict — every intake and verdict is recorded in the audit trail
de: %lld warten auf ein Urteil — jede Aufnahme und jedes Urteil wird im Prüfprotokoll festgehalten
es: %lld esperan veredicto — cada entrada y cada veredicto quedan registrados en el registro de auditoría
fr: %lld en attente de verdict — chaque prise en charge et chaque verdict sont consignés dans le journal d'audit
hi: %lld निर्णय की प्रतीक्षा में — हर प्रविष्टि और निर्णय ऑडिट ट्रेल में दर्ज होता है
it: %lld in attesa di verdetto — ogni acquisizione e ogni verdetto sono registrati nel registro di audit
ja: 判定待ち %lld 件 — すべての受付と判定は監査証跡に記録されます
ko: 판정 대기 %lld건 — 모든 접수와 판정은 감사 추적에 기록됩니다
pt_br: %lld aguardando veredito — cada entrada e cada veredito ficam registrados na trilha de auditoria
zh_hans: %lld 个等待裁定——每次接收和裁定都会记录在审计记录中
zh_hant: %lld 個等待裁定——每次收件和裁定都會記錄在稽核記錄中

# %lld change%@
source: %1$lld change%2$@
de: %1$lld Änderung%2$@
es: %1$lld cambio%2$@
fr: %1$lld modification%2$@
hi: %1$lld परिवर्तन%2$@
it: %1$lld modifica%2$@
ja: 変更 %1$lld 件%2$@
ko: 변경 %1$lld건%2$@
pt_br: %1$lld alteração%2$@
zh_hans: %1$lld 处更改%2$@
zh_hant: %1$lld 處更改%2$@

source: %lld chars
de: %lld Zeichen
es: %lld caracteres
fr: %lld caractères
hi: %lld वर्ण
it: %lld caratteri
ja: %lld 文字
ko: %lld자
pt_br: %lld caracteres
zh_hans: %lld 个字符
zh_hant: %lld 個字元

source: %lld cited
de: %lld zitiert
es: %lld citados
fr: %lld cités
hi: %lld उद्धृत
it: %lld citati
ja: 引用 %lld 件
ko: 인용 %lld건
pt_br: %lld citados
zh_hans: 已引用 %lld 条
zh_hant: 已引用 %lld 筆

# %lld condition%@
source: %1$lld condition%2$@
de: %1$lld Bedingung%2$@
es: %1$lld condición%2$@
hi: %1$lld शर्त%2$@
it: %1$lld condizione%2$@
ja: 条件 %1$lld 件%2$@
ko: 조건 %1$lld개%2$@
pt_br: %1$lld condição%2$@
zh_hans: %1$lld 个条件%2$@
zh_hant: %1$lld 個條件%2$@

# %lld confirmed phishing email%@ on record
source: %1$lld confirmed phishing email%2$@ on record
de: %1$lld bestätigte Phishing-E-Mail%2$@ verzeichnet
es: %1$lld correo%2$@ de phishing confirmado(s) registrado(s)
fr: %1$lld e-mail%2$@ d'hameçonnage confirmé(s) enregistré(s)
hi: %1$lld पुष्ट फ़िशिंग ईमेल%2$@ दर्ज
it: %1$lld email%2$@ di phishing confermate registrate
ja: 確認済みのフィッシングメール %1$lld 件%2$@ を記録
ko: 확인된 피싱 이메일 %1$lld개%2$@ 기록됨
pt_br: %1$lld e-mail%2$@ de phishing confirmado(s) registrado(s)
zh_hans: 已记录 %1$lld 封确认的钓鱼邮件%2$@
zh_hant: 已記錄 %1$lld 封確認的網路釣魚郵件%2$@

source: %lld connections
de: %lld Verbindungen
es: %lld conexiones
fr: %lld connexions
hi: %lld कनेक्शन
it: %lld connessioni
ja: 接続 %lld 件
ko: 연결 %lld개
pt_br: %lld conexões
zh_hans: %lld 个连接
zh_hant: %lld 個連線

# %lld contacts from %lld emails
source: %1$lld contacts from %2$lld emails
de: %1$lld Kontakte aus %2$lld E-Mails
es: %1$lld contactos de %2$lld correos
fr: %1$lld contacts issus de %2$lld e-mails
hi: %2$lld ईमेल से %1$lld संपर्क
it: %1$lld contatti da %2$lld email
ja: %2$lld 件のメールから %1$lld 件の連絡先
ko: 이메일 %2$lld개에서 연락처 %1$lld개
pt_br: %1$lld contatos de %2$lld e-mails
zh_hans: 来自 %2$lld 封邮件的 %1$lld 位联系人
zh_hant: 來自 %2$lld 封郵件的 %1$lld 位聯絡人

source: %lld contacts scored
de: %lld Kontakte bewertet
es: %lld contactos puntuados
fr: %lld contacts notés
hi: %lld संपर्क स्कोर किए गए
it: %lld contatti valutati
ja: 連絡先 %lld 件をスコア付け
ko: 연락처 %lld개 점수 매김
pt_br: %lld contatos pontuados
zh_hans: 已评分 %lld 位联系人
zh_hant: 已評分 %lld 位聯絡人

source: %lld copies
de: %lld Kopien
es: %lld copias
hi: %lld प्रतियाँ
it: %lld copie
ja: コピー %lld 件
ko: 사본 %lld개
pt_br: %lld cópias
zh_hans: %lld 个副本
zh_hant: %lld 個副本

# %lld difference%@
source: %1$lld difference%2$@
de: %1$lld Unterschied%2$@
es: %1$lld diferencia%2$@
fr: %1$lld différence%2$@
hi: %1$lld अंतर%2$@
it: %1$lld differenza%2$@
ja: 相違 %1$lld 件%2$@
ko: 차이 %1$lld개%2$@
pt_br: %1$lld diferença%2$@
zh_hans: %1$lld 处差异%2$@
zh_hant: %1$lld 處差異%2$@

# %lld difference%@ found between emails
source: %1$lld difference%2$@ found between emails
de: %1$lld Unterschied%2$@ zwischen den E-Mails gefunden
es: %1$lld diferencia%2$@ encontrada(s) entre los correos
fr: %1$lld différence%2$@ trouvée(s) entre les e-mails
hi: ईमेल के बीच %1$lld अंतर%2$@ मिले
it: %1$lld differenza%2$@ trovata/e tra le email
ja: メール間に相違 %1$lld 件%2$@ が見つかりました
ko: 이메일 간 차이 %1$lld개%2$@ 발견
pt_br: %1$lld diferença%2$@ encontrada(s) entre os e-mails
zh_hans: 在邮件之间发现 %1$lld 处差异%2$@
zh_hant: 在郵件之間發現 %1$lld 處差異%2$@

source: %lld documents
de: %lld Dokumente
es: %lld documentos
hi: %lld दस्तावेज़
it: %lld documenti
ja: 書類 %lld 件
ko: 문서 %lld개
pt_br: %lld documentos
zh_hans: %lld 份文档
zh_hant: %lld 份文件

# %lld duplicate email%@ total
source: %1$lld duplicate email%2$@ total
de: %1$lld doppelte E-Mail%2$@ insgesamt
es: %1$lld correo%2$@ duplicado(s) en total
fr: %1$lld e-mail%2$@ en double au total
hi: कुल %1$lld डुप्लिकेट ईमेल%2$@
it: %1$lld email%2$@ duplicate in totale
ja: 重複メール合計 %1$lld 件%2$@
ko: 중복 이메일 총 %1$lld개%2$@
pt_br: %1$lld e-mail%2$@ duplicado(s) no total
zh_hans: 重复邮件共 %1$lld 封%2$@
zh_hant: 重複郵件共 %1$lld 封%2$@

# %lld duplicate group%@ found
source: %1$lld duplicate group%2$@ found
de: %1$lld Duplikatgruppe%2$@ gefunden
es: %1$lld grupo%2$@ de duplicados encontrado(s)
fr: %1$lld groupe%2$@ de doublons trouvé(s)
hi: %1$lld डुप्लिकेट समूह%2$@ मिले
it: %1$lld gruppo%2$@ di duplicati trovato/i
ja: 重複グループ %1$lld 件%2$@ が見つかりました
ko: 중복 그룹 %1$lld개%2$@ 발견
pt_br: %1$lld grupo%2$@ de duplicatas encontrado(s)
zh_hans: 发现 %1$lld 个重复组%2$@
zh_hant: 發現 %1$lld 個重複群組%2$@

# %lld duplicate%@
source: %1$lld duplicate%2$@
de: %1$lld Duplikat%2$@
es: %1$lld duplicado%2$@
fr: %1$lld doublon%2$@
hi: %1$lld डुप्लिकेट%2$@
it: %1$lld duplicato%2$@
ja: 重複 %1$lld 件%2$@
ko: 중복 %1$lld개%2$@
pt_br: %1$lld duplicata%2$@
zh_hans: %1$lld 个重复项%2$@
zh_hant: %1$lld 個重複項目%2$@

# %lld duplicate%@ skipped
source: %1$lld duplicate%2$@ skipped
de: %1$lld Duplikat%2$@ übersprungen
es: %1$lld duplicado%2$@ omitido(s)
fr: %1$lld doublon%2$@ ignoré(s)
hi: %1$lld डुप्लिकेट%2$@ छोड़े गए
it: %1$lld duplicato%2$@ ignorato/i
ja: 重複 %1$lld 件%2$@ をスキップ
ko: 중복 %1$lld개%2$@ 건너뜀
pt_br: %1$lld duplicata%2$@ ignorada(s)
zh_hans: 已跳过 %1$lld 个重复项%2$@
zh_hant: 已略過 %1$lld 個重複項目%2$@

# %lld duplicates of %@, %lld percent similar
source: %1$lld duplicates of %2$@, %3$lld percent similar
de: %1$lld Duplikate von %2$@, %3$lld Prozent ähnlich
es: %1$lld duplicados de %2$@, %3$lld por ciento de similitud
fr: %1$lld doublons de %2$@, similitude de %3$lld pour cent
hi: %2$@ की %1$lld प्रतियाँ, %3$lld प्रतिशत समान
it: %1$lld duplicati di %2$@, somiglianza %3$lld per cento
ja: %2$@ の重複 %1$lld 件、類似度 %3$lld パーセント
ko: %2$@의 중복 %1$lld개, 유사도 %3$lld퍼센트
pt_br: %1$lld duplicatas de %2$@, %3$lld por cento de semelhança
zh_hans: %2$@ 的 %1$lld 个重复项，相似度 %3$lld%
zh_hant: %2$@ 的 %1$lld 個重複項目，相似度 %3$lld%

source: %lld duplicates removed
de: %lld Duplikate entfernt
es: %lld duplicados eliminados
fr: %lld doublons supprimés
hi: %lld डुप्लिकेट हटाए गए
it: %lld duplicati rimossi
ja: 重複 %lld 件を削除
ko: 중복 %lld개 제거됨
pt_br: %lld duplicatas removidas
zh_hans: 已移除 %lld 个重复项
zh_hant: 已移除 %lld 個重複項目

source: %lld email(s) carried over without source identity — their provenance predates this register.
de: %lld E-Mail(s) ohne Quellidentität übernommen — ihre Herkunft liegt vor diesem Register.
es: %lld correo(s) traspasado(s) sin identidad de origen — su procedencia es anterior a este registro.
fr: %lld e-mail(s) repris sans identité de source — leur provenance est antérieure à ce registre.
hi: %lld ईमेल बिना स्रोत पहचान के आगे लाए गए — उनका उद्गम इस रजिस्टर से पहले का है।
it: %lld email riportate senza identità di origine — la loro provenienza precede questo registro.
ja: %lld 件のメールがソース識別情報なしで引き継がれました — その出所はこの台帳より前のものです。
ko: 이메일 %lld개가 소스 식별 정보 없이 이월됨 — 출처가 이 등록부보다 앞섭니다.
pt_br: %lld e-mail(s) transferido(s) sem identidade de origem — a procedência deles é anterior a este registro.
zh_hans: %lld 封邮件在没有来源标识的情况下被结转——其来源早于此登记册。
zh_hant: %lld 封郵件在沒有來源識別的情況下被帶入——其來源早於此登記冊。

source: %lld email(s) failed integrity check — possible tampering detected
de: %lld E-Mail(s) haben die Integritätsprüfung nicht bestanden — mögliche Manipulation erkannt
es: %lld correo(s) no superaron la comprobación de integridad — posible manipulación detectada
fr: %lld e-mail(s) ont échoué au contrôle d'intégrité — altération possible détectée
hi: %lld ईमेल अखंडता जाँच में विफल — संभावित छेड़छाड़ का पता चला
it: %lld email non hanno superato il controllo di integrità — possibile manomissione rilevata
ja: %lld 件のメールが整合性チェックに失敗 — 改ざんの可能性を検出
ko: 이메일 %lld개가 무결성 검사에 실패 — 변조 가능성 감지
pt_br: %lld e-mail(s) falharam na verificação de integridade — possível adulteração detectada
zh_hans: %lld 封邮件未通过完整性检查——检测到可能的篡改
zh_hant: %lld 封郵件未通過完整性檢查——偵測到可能的竄改

source: %lld email(s) failed SHA-256 hash verification — content may have been modified since import. Investigate these emails before proceeding.
de: %lld E-Mail(s) haben die SHA-256-Hashprüfung nicht bestanden — der Inhalt wurde seit dem Import möglicherweise verändert. Untersuchen Sie diese E-Mails, bevor Sie fortfahren.
es: %lld correo(s) no superaron la verificación del hash SHA-256 — el contenido puede haberse modificado desde la importación. Investiga estos correos antes de continuar.
fr: %lld e-mail(s) ont échoué à la vérification du hachage SHA-256 — le contenu a peut-être été modifié depuis l'import. Examinez ces e-mails avant de continuer.
hi: %lld ईमेल SHA-256 हैश सत्यापन में विफल — आयात के बाद सामग्री बदली जा सकती है। आगे बढ़ने से पहले इन ईमेल की जाँच करें।
it: %lld email non hanno superato la verifica dell'hash SHA-256 — il contenuto potrebbe essere stato modificato dopo l'importazione. Esamina queste email prima di procedere.
ja: %lld 件のメールが SHA-256 ハッシュ検証に失敗 — 読み込み後に内容が変更された可能性があります。続行する前にこれらのメールを調査してください。
ko: 이메일 %lld개가 SHA-256 해시 검증에 실패 — 가져온 뒤 내용이 수정되었을 수 있습니다. 계속하기 전에 이 이메일을 조사하세요.
pt_br: %lld e-mail(s) falharam na verificação do hash SHA-256 — o conteúdo pode ter sido modificado desde a importação. Investigue esses e-mails antes de continuar.
zh_hans: %lld 封邮件未通过 SHA-256 哈希校验——内容可能在导入后被修改。请先调查这些邮件再继续。
zh_hant: %lld 封郵件未通過 SHA-256 雜湊驗證——內容可能在匯入後遭到修改。請先調查這些郵件再繼續。

source: %lld email(s) flagged as potentially privileged — review before production
de: %lld E-Mail(s) als möglicherweise privilegiert markiert — vor der Produktion prüfen
es: %lld correo(s) marcado(s) como potencialmente privilegiado(s) — revisa antes de la producción
fr: %lld e-mail(s) signalé(s) comme potentiellement privilégié(s) — à examiner avant production
hi: %lld ईमेल संभावित विशेषाधिकार प्राप्त के रूप में चिह्नित — उत्पादन से पहले समीक्षा करें
it: %lld email contrassegnate come potenzialmente privilegiate — esamina prima della produzione
ja: %lld 件のメールが秘匿特権の可能性ありとしてフラグ付け — 提出前に確認してください
ko: 이메일 %lld개가 특권 가능성으로 표시됨 — 제출 전에 검토하세요
pt_br: %lld e-mail(s) sinalizado(s) como potencialmente privilegiado(s) — revise antes da produção
zh_hans: %lld 封邮件被标记为可能具有特权——请在生成前审阅
zh_hant: %lld 封郵件被標記為可能具有特權——請在產出前審閱

# %lld email%@ affected
source: %1$lld email%2$@ affected
de: %1$lld E-Mail%2$@ betroffen
es: %1$lld correo%2$@ afectado(s)
fr: %1$lld e-mail%2$@ concerné(s)
hi: %1$lld ईमेल%2$@ प्रभावित
it: %1$lld email%2$@ interessate
ja: 影響を受けたメール %1$lld 件%2$@
ko: 영향받은 이메일 %1$lld개%2$@
pt_br: %1$lld e-mail%2$@ afetado(s)
zh_hans: %1$lld 封邮件%2$@ 受影响
zh_hant: %1$lld 封郵件%2$@ 受影響

source: %1$lld email%2$@ failed — SHA-256 hash does not match the sealed original. This may indicate the email content was modified after import.
de: %1$lld E-Mail%2$@ fehlgeschlagen — der SHA-256-Hash stimmt nicht mit dem versiegelten Original überein. Das kann bedeuten, dass der E-Mail-Inhalt nach dem Import verändert wurde.
es: %1$lld correo%2$@ con error — el hash SHA-256 no coincide con el original sellado. Esto puede indicar que el contenido se modificó después de la importación.
fr: %1$lld e-mail%2$@ en échec — le hachage SHA-256 ne correspond pas à l'original scellé. Le contenu a peut-être été modifié après l'import.
hi: %1$lld ईमेल%2$@ विफल — SHA-256 हैश सीलबंद मूल से मेल नहीं खाता। इसका अर्थ हो सकता है कि आयात के बाद ईमेल सामग्री बदली गई।
it: %1$lld email%2$@ non superate — l'hash SHA-256 non corrisponde all'originale sigillato. Il contenuto potrebbe essere stato modificato dopo l'importazione.
ja: メール %1$lld 件%2$@ が失敗 — SHA-256 ハッシュが封印された原本と一致しません。読み込み後に内容が変更された可能性があります。
ko: 이메일 %1$lld개%2$@ 실패 — SHA-256 해시가 봉인된 원본과 일치하지 않습니다. 가져온 뒤 내용이 수정되었을 수 있습니다.
pt_br: %1$lld e-mail%2$@ com falha — o hash SHA-256 não confere com o original selado. Isso pode indicar que o conteúdo foi modificado após a importação.
zh_hans: %1$lld 封邮件%2$@ 校验失败——SHA-256 哈希与封存的原件不符。这可能表示邮件内容在导入后被修改。
zh_hant: %1$lld 封郵件%2$@ 驗證失敗——SHA-256 雜湊與封存的原件不符。這可能表示郵件內容在匯入後遭到修改。

# %lld email%@ matched
source: %1$lld email%2$@ matched
de: %1$lld E-Mail%2$@ übereinstimmend
es: %1$lld correo%2$@ coincidente(s)
fr: %1$lld e-mail%2$@ correspondant(s)
hi: %1$lld ईमेल%2$@ मेल खाए
it: %1$lld email%2$@ corrispondenti
ja: 一致したメール %1$lld 件%2$@
ko: 일치하는 이메일 %1$lld개%2$@
pt_br: %1$lld e-mail%2$@ correspondente(s)
zh_hans: %1$lld 封邮件%2$@ 匹配
zh_hant: %1$lld 封郵件%2$@ 相符

source: %1$lld email%2$@ sealed for the first time — SHA-256 hashes computed and stored as baseline. Run verification again to confirm integrity against these baselines.
de: %1$lld E-Mail%2$@ erstmals versiegelt — SHA-256-Hashes berechnet und als Basis gespeichert. Führen Sie die Überprüfung erneut aus, um die Integrität gegen diese Basiswerte zu bestätigen.
es: %1$lld correo%2$@ sellado(s) por primera vez — hashes SHA-256 calculados y guardados como referencia. Vuelve a ejecutar la verificación para confirmar la integridad frente a estas referencias.
fr: %1$lld e-mail%2$@ scellé(s) pour la première fois — hachages SHA-256 calculés et enregistrés comme référence. Relancez la vérification pour confirmer l'intégrité par rapport à ces références.
hi: %1$lld ईमेल%2$@ पहली बार सील किए गए — SHA-256 हैश गणना कर आधार के रूप में संग्रहीत। इन आधारों के विरुद्ध अखंडता की पुष्टि के लिए सत्यापन फिर चलाएँ।
it: %1$lld email%2$@ sigillate per la prima volta — hash SHA-256 calcolati e salvati come riferimento. Esegui di nuovo la verifica per confermare l'integrità rispetto a questi riferimenti.
ja: メール %1$lld 件%2$@ を初めて封印 — SHA-256 ハッシュを計算し、基準として保存しました。これらの基準に対する整合性を確認するには、検証をもう一度実行してください。
ko: 이메일 %1$lld개%2$@ 최초 봉인 — SHA-256 해시를 계산해 기준으로 저장했습니다. 이 기준에 대한 무결성을 확인하려면 검증을 다시 실행하세요.
pt_br: %1$lld e-mail%2$@ selado(s) pela primeira vez — hashes SHA-256 calculados e guardados como referência. Execute a verificação novamente para confirmar a integridade em relação a essas referências.
zh_hans: %1$lld 封邮件%2$@ 首次封存——已计算 SHA-256 哈希并作为基准存储。请再次运行校验，以根据这些基准确认完整性。
zh_hant: %1$lld 封郵件%2$@ 首次封存——已計算 SHA-256 雜湊並作為基準儲存。請再次執行驗證，以根據這些基準確認完整性。

# %lld email%@ selected
source: %1$lld email%2$@ selected
de: %1$lld E-Mail%2$@ ausgewählt
es: %1$lld correo%2$@ seleccionado(s)
fr: %1$lld e-mail%2$@ sélectionné(s)
hi: %1$lld ईमेल%2$@ चयनित
it: %1$lld email%2$@ selezionate
ja: 選択中のメール %1$lld 件%2$@
ko: 선택된 이메일 %1$lld개%2$@
pt_br: %1$lld e-mail%2$@ selecionado(s)
zh_hans: 已选择 %1$lld 封邮件%2$@
zh_hant: 已選取 %1$lld 封郵件%2$@

source: %lld emails analyzed
de: %lld E-Mails analysiert
es: %lld correos analizados
fr: %lld e-mails analysés
hi: %lld ईमेल विश्लेषित
it: %lld email analizzate
ja: %lld 件のメールを解析済み
ko: 이메일 %lld개 분석됨
pt_br: %lld e-mails analisados
zh_hans: 已分析 %lld 封邮件
zh_hant: 已分析 %lld 封郵件

source: %lld emails available
de: %lld E-Mails verfügbar
es: %lld correos disponibles
fr: %lld e-mails disponibles
hi: %lld ईमेल उपलब्ध
it: %lld email disponibili
ja: %lld 件のメールが利用可能
ko: 이메일 %lld개 사용 가능
pt_br: %lld e-mails disponíveis
zh_hans: %lld 封邮件可用
zh_hant: %lld 封郵件可用

source: %lld emails found
de: %lld E-Mails gefunden
es: %lld correos encontrados
fr: %lld e-mails trouvés
hi: %lld ईमेल मिले
it: %lld email trovate
ja: %lld 件のメールが見つかりました
ko: 이메일 %lld개 발견
pt_br: %lld e-mails encontrados
zh_hans: 找到 %lld 封邮件
zh_hant: 找到 %lld 封郵件

# %lld emails in SwiftData store%@
source: %1$lld emails in SwiftData store%2$@
de: %1$lld E-Mails im SwiftData-Speicher%2$@
es: %1$lld correos en el almacén SwiftData%2$@
fr: %1$lld e-mails dans le magasin SwiftData%2$@
hi: SwiftData स्टोर में %1$lld ईमेल%2$@
it: %1$lld email nello store SwiftData%2$@
ja: SwiftData ストア内のメール %1$lld 件%2$@
ko: SwiftData 저장소의 이메일 %1$lld개%2$@
pt_br: %1$lld e-mails no armazenamento SwiftData%2$@
zh_hans: SwiftData 存储中有 %1$lld 封邮件%2$@
zh_hant: SwiftData 儲存區中有 %1$lld 封郵件%2$@

source: %lld emails matched automation rules
de: %lld E-Mails entsprachen Automatisierungsregeln
es: %lld correos coincidieron con reglas de automatización
fr: %lld e-mails ont correspondu à des règles d'automatisation
hi: %lld ईमेल स्वचालन नियमों से मेल खाए
it: %lld email hanno corrisposto a regole di automazione
ja: %lld 件のメールが自動化ルールに一致
ko: 이메일 %lld개가 자동화 규칙과 일치
pt_br: %lld e-mails corresponderam a regras de automação
zh_hans: %lld 封邮件匹配自动化规则
zh_hant: %lld 封郵件符合自動化規則

source: %lld emails selected
de: %lld E-Mails ausgewählt
es: %lld correos seleccionados
fr: %lld e-mails sélectionnés
hi: %lld ईमेल चयनित
it: %lld email selezionate
ja: %lld 件のメールを選択中
ko: 이메일 %lld개 선택됨
pt_br: %lld e-mails selecionados
zh_hans: 已选择 %lld 封邮件
zh_hant: 已選取 %lld 封郵件

source: %lld emails selected for removal
de: %lld E-Mails zum Entfernen ausgewählt
es: %lld correos seleccionados para eliminar
fr: %lld e-mails sélectionnés pour suppression
hi: हटाने के लिए %lld ईमेल चयनित
it: %lld email selezionate per la rimozione
ja: %lld 件のメールを削除対象に選択
ko: 제거 대상으로 이메일 %lld개 선택됨
pt_br: %lld e-mails selecionados para remoção
zh_hans: 已选择 %lld 封邮件待移除
zh_hant: 已選取 %lld 封郵件待移除

source: %lld emails under legal hold
de: %lld E-Mails unter Legal Hold
es: %lld correos bajo retención legal
fr: %lld e-mails sous conservation légale
hi: %lld ईमेल कानूनी रोक के अधीन
it: %lld email in conservazione legale
ja: %lld 件のメールがリーガルホールド中
ko: 이메일 %lld개가 법적 보존 중
pt_br: %lld e-mails sob retenção legal
zh_hans: %lld 封邮件处于法律保留状态
zh_hant: %lld 封郵件處於法律保留狀態
